[
    {
        "id": "1",
        "img": "https://i.ibb.co/TW7NB6D/1.jpg",
        "category": "Balance Body and Mind",
        "about": "Maintaining your physical body and ensuring that you get enough rest are critical to maintaining your brain’s balance!"
    },
    {
        "id": "2",
        "img": "https://i.ibb.co/njxH72m/2.jpg",
        "category": "Physical Activity",
        "about": "Physical activity refers to all movement including during leisure time, for transport to get to and from places, or as part of a person's work. Both moderate- and vigorous-intensity physical activity improve health."
    },
    {
        "id": "3",
        "img": "https://i.ibb.co/xFRmNFw/3.jpg",
        "category": "Support & Motivation",
        "about": "Motivation is defined as the reasons why you are doing something, or the level of desire you have to do something. If you want to lose weight to get healthier, this is an example of motivation to improve your health."
    },
    {
        "id": "4",
        "img": "https://i.ibb.co/xMsKbkb/4.jpg",
        "category": "Exercise Program",
        "about": "An exercise program that is tailored specifically to your needs is a great way to stay physically and mentally fit. It improves condition of the heart and lungs. increased muscular strength, endurance and motor fitness."
    },
    {
        "id": "5",
        "img": "https://i.ibb.co/M8DM7nX/latest-blog-1.jpg",
        "category": "Workout Routines",
        "about": "Aim to incorporate aerobic fitness, strength training, core exercises, balance training, and flexibility and stretching into your exercise plan. It isn't necessary to fit each of these elements into every fitness session, but factoring them into your regular routine can help you promote fitness for life."
    },
    {
        "id": "6",
        "img": "https://i.ibb.co/DVRyJhk/6.jpg",
        "category": "Improving Health",
        "about": "You can improve your health by keeping a balanced diet. You should eat foods that contain vitamins and minerals. This includes fruits, vegetables, whole grains, dairy, and a source of protein."
    },
    {
        "id": "7",
        "img": "https://i.ibb.co/1XTtGnR/8.jpg",
        "category": "Nutrition Strategies",
        "about": "Nutrition Strategies provides a professional dietary and nutrition consulting service aimed to helping you achieve your nutrition, health and performance goals. We can provide specific nutrition plans to suit your needs."
    }
]